{
  "subtitle": "Découvrez nos réalisation",
  "projects": "Projets",
  "ourLatestProjects": "Nos derniers projets",
  "marketing": "Commercialisation",
  "foodDelivery": "Livraison de nourriture",
  "entertainment": "Divertissement",
  "ecommerce": "Commerce électronique",
  "finance": "Financement",
  "tousalikDescription": "tousalik est un site commercial cms de vente de sacs, sacs à dos et vêtements de sport",
  "yankeesDescription": "yankees est une application Web de livraison de nourriture de commerce électronique. il a une tonne de fonctionnalités telles qu'un système de panier et un système de paiement en ligne. et un panneau d'administration qui gère les menus et les garnitures et le calendrier des affaires et la zone de livraison",
  "connectoDescription": "connecto est une application Web de médias sociaux où les utilisateurs peuvent s'inscrire et suivre d'autres utilisateurs et voir leurs publications. aimer et commenter. il a été développé personnellement pour notre équipe pour des raisons de divertissement",
  "volzakDescription": "volzak est un magasin de commerce électronique pour vendre toutes sortes de chaussures",
  "xeryosDescription": "Xeryos est un service de carte prépayée qui permet aux utilisateurs de transférer de l'argent depuis leurs comptes ou d'autres commerçants tels que des boutiques en ligne et autres sur une Xeryos Prepaid Mastercard® plastifiée ou virtuelle et leur permet d'utiliser cette carte comme n'importe quelle autre carte de paiement mondiale",
  "vccClubDescription": "VCC-Club fournit une carte de crédit virtuelle qui peut être utilisée pour la carte virtuelle de facturation Google Ads, la carte d'achat de développeur Google Play, la carte virtuelle de développeur Chrome, la carte virtuelle de développeur Apple, la vérification eBay, la carte de vérification Paypal, la carte d'achat d'applications Google Play, la facturation des publicités Facebook Carte, activation d'essai Hulu, activation d'essai Netflix, activation d'essai Amazon Prime",
  "katsuDescription" : "Katsu est un site Web commercial de sushis pour les plats asiatiques populaires",
  "visitSite": "Visitez le site",
  "seeMore": "Voir plus"
}
