{
  "subtitle": "Découvrez nos réalisation",
  "projects": "Projets",
  "ourLatestProjects": "Nos derniers projets",
  "marketing": "Commercialisation",
  "foodDelivery": "Livraison de nourriture",
  "entertainment": "Divertissement",
  "ecommerce": "Commerce électronique",
  "finance": "Financement",
  "tousalikDescription": "tousalik est un site commercial cms de vente de sacs, sacs à dos et vêtements de sport",
  "yankeesDescription": "yankees est une application Web de livraison de nourriture de commerce électronique. il a une tonne de fonctionnalités telles qu'un système de panier et un système de paiement en ligne. et un panneau d'administration qui gère les menus et les garnitures et le calendrier des affaires et la zone de livraison",
  "connectoDescription": "connecto est une application Web de médias sociaux où les utilisateurs peuvent s'inscrire et suivre d'autres utilisateurs et voir leurs publications. aimer et commenter. il a été développé personnellement pour notre équipe pour des raisons de divertissement",
  "volzakDescription": "volzak est un magasin de commerce électronique pour vendre toutes sortes de chaussures",
  "xeryosDescription": "Xeryos est un service de carte prépayée qui permet aux utilisateurs de transférer de l'argent depuis leurs comptes ou d'autres commerçants tels que des boutiques en ligne et autres sur une Xeryos Prepaid Mastercard® plastifiée ou virtuelle et leur permet d'utiliser cette carte comme n'importe quelle autre carte de paiement mondiale",
  "vccClubDescription": "VCC-Club fournit une carte de crédit virtuelle qui peut être utilisée pour la carte virtuelle de facturation Google Ads, la carte d'achat de développeur Google Play, la carte virtuelle de développeur Chrome, la carte virtuelle de développeur Apple, la vérification eBay, la carte de vérification Paypal, la carte d'achat d'applications Google Play, la facturation des publicités Facebook Carte, activation d'essai Hulu, activation d'essai Netflix, activation d'essai Amazon Prime",
  "katsuDescription": "Katsu est un site Web commercial de sushis pour les plats asiatiques populaires",
  "topomarocDescription": "Topo Maroc est une boutique spécialisée dans la vente, location, révision de matériel de topographie et équipements de chantier de dernière génération",
  "topography": "Topographie",
  "chronoprintDescription": "ChronoPrint est une impression en ligne qui offre une procédure rapide et pratique d'impression de vos cartes de visite et dépliants et toutes les exigences de l'entreprise",
  "onlinePrinting": "Impression en ligne",
  "transyanisDescription": "Transyan est spécialisé dans le transport maritime, aérien et routier, il transporte vos marchandises dans le monde entier et vous apportera des solutions sur mesure qui répondront à vos exigences",
  "exportationAndImportation": "Exportation et importation",
  "visitSite": "Visitez le site",
  "seeMore": "Voir plus",
  "automation": "Automatisme",
  "m2eautomationDescription": "M2E Automation est un des principaux fournisseurs de produits et de services pour les professionnels de la maintenance. Fonde e en 2015 au Maroc, M2E Automation se spécialise dans l’e lectronique et les technologies d’automatisation et de mesure.",
  "cosmetic": "Cosmétique",
  "sbeautycareDescription": "Sbeauty Care est spécialisé dans la création de produits infusés avec les propriétés nourrissantes des huiles d'argan et de figue de barbarie. leur gamme de produits de soins de la peau et des cheveux est fabriquée avec des ingrédients biologiques et durables, doux pour la peau et exempts de produits chimiques nocifs.",
  "digitalProducts": "Produits numériques",
  "digitechDescription": "DigiTech fournit un service de streaming vidéo en ligne qui permet aux clients de parcourir des offres distinctes de programmes en direct et à la demande.",
  "onlineTraining": "Formation en ligne",
  "tbothperformanceDescription": "T-Both Performance a consolidé son savoir-faire dans le domaine de la formation professionnelle. L'expertise de leurs Coach-mentors leur permet d'offrir des formations variées et professionnelles, répondant aux exigences du marché du travail.",
  "jelformationsDescription": "JEL FORMATIONS a consolidé son savoir-faire dans le domaine de la formation professionnelle. L'expertise de leurs Coach-mentors leur permet d'offrir des formations variées et professionnelles, répondant aux exigences du marché du travail.",
  "cpfipDescription": "CPFIP a consolidé son savoir-faire dans le domaine de la formation professionnelle. L'expertise de leurs Coach-mentors leur permet d'offrir des formations variées et professionnelles, répondant aux exigences du marché du travail.",
  "noorfesDescription": "Au cœur des magnifiques plaines de la région de Fès, connue pour la culture ancestrale de l'olivier, Noor Fès étend son verger en profitant d'une source d'eau minérale pure, d'un sol riche et fertile : une combinaison gagnante qui détermine la qualité de nos fruits et notre huile d'olive au goût délicat.",
  "moroccoarganDescription": "L'entreprise spécialisée dans l'importation et la commercialisation de produits alimentaires naturels et de haute qualité avec sa marque unique MAROC ARGAN. La société a établi ses activités dans l'importation d'une variété d'huiles et de produits alimentaires du monde entier en Israël et vise à être l'un des plus grands importateurs de l'économie.",
  "rollingstimesDescription": "Rollings Times est un magasin qui propose une variété de montres de haute qualité et propose des services d'entretien tels que la réparation - le nettoyage - le polissage des montres d'occasion",
  "fashion": "Mode",
  "nadiachellaouiDescription": "Dévorée par l'envie de créer, d'innover et de décliner ses oeuvres picturales sur les accessoires de mode, l'artiste Nadia Chellaoui décide d'entrer dans le monde de la maroquinerie de luxe, en 2017, en donnant forme à des créations innovantes et élégantes."
}
